{
 "topics": [
  {
   "uncategorized": [
    {
     "sumup": "uncategorized"
    },
    {
     "person": "Michelangelo",
     "quote": "If people knew how hard i worked to get my mastery, it wouldn't seem so wonderful after all."
    },
    {
     "person": "Chanakya",
     "quote": "Before you start some work, always ask yourself three questions , why am i doing it, what the results might be and will i be successful. only when you think deeply and find satisfactory answers to these questions, go ahead."
    },
    {
     "person": "Maya Angelou",
     "quote": "Do the best you can until you know better. then when you know better, do better."
    },
    {
     "person": "Pele",
     "quote": "Success is no accident. it is hard work, perseverance, learning, studying, sacrifice and most of all, love of what you are doing or learning to do."
    },
    {
     "person": "Margaret Thatcher",
     "quote": "I do not know anyone who has got to the top without hard work. that is the recipe. it will not always get you to the top, but should get you pretty near."
    },
    {
     "person": "Sam Ewing",
     "quote": "Hard work spotlights the character of people: some turn up their sleeves, some turn up their noses, and some don’t turn up at all."
    },
    {
     "person": "Dan Waldschmidt",
     "quote": "The only thing standing between you and outrageous success is continuous progress you need discipline."
    },
    {
     "person": "Stephen King",
     "quote": "Talent is cheaper than table salt. what separates the talented individual from the successful one is a lot of hard work."
    },
    {
     "person": "Malcolm Gladwell",
     "quote": "Hard work is a prison sentence only if it does not have meaning. once it does, it becomes the kind of thing that makes you grab your wife around the waist and dance a jig."
    },
    {
     "person": "Muhammad Ali",
     "quote": "The fight is won or lost far away from witnesses , behind the lines, in the gym, and out there on the road, long before i dance under those lights."
    },
    {
     "person": "Dale Carnegie",
     "quote": "Most of the important things in the world have been accomplished by people who have kept on trying when there seemed to be no hope at all."
    },
    {
     "person": "Vince Lombardi",
     "quote": "The only place where success comes before work is in the dictionary."
    },
    {
     "person": "Colin Powell",
     "quote": "There are no secrets to success. it is the result of preparation, hard work, and learning from failure."
    },
    {
     "person": "Albert Einstein",
     "quote": "Strive not to be a success, but rather to be of value."
    },
    {
     "person": "Albert Einstein",
     "quote": "“try not to become a man of success. rather become a man of value.”"
    },
    {
     "person": "Winston S. Churchill",
     "quote": "“success is stumbling from failure to failure with no loss of enthusiasm.”"
    },
    {
     "person": "Coco Chanel",
     "quote": "“don't spend time beating on a wall, hoping to transform it into a door. ”"
    },
    {
     "person": "Albert Einstein",
     "quote": "“if a is a success in life, then a equals x plus y plus z. work is x; y is play; and z is keeping your mouth shut”"
    },
    {
     "person": "Theodore Roosevelt",
     "quote": "“it is hard to fail, but it is worse never to have tried to succeed.”"
    },
    {
     "person": "Albert Einstein",
     "quote": "“if you want to live a happy life, tie it to a goal, not to people or things.”"
    },
    {
     "person": "William James",
     "quote": "“it is our attitude at the beginning of a difficult task which, more than anything else, will affect its successful outcome.”"
    },
    {
     "person": "Confucius",
     "quote": "“success depends upon previous preparation, and without such preparation, there is sure to be failure.”"
    },
    {
     "person": "Thomas A. Edison",
     "quote": "“our greatest weakness lies in giving up. the most certain way to succeed is always to try just one more time.”"
    },
    {
     "person": "Herman Melville",
     "quote": "“it is better to fail in originality than to succeed in imitation.”"
    },
    {
     "person": "Montesquieu",
     "quote": "“in most things success depends on knowing how long it takes to succeed.”"
    },
    {
     "person": "Oprah Winfrey",
     "quote": "“i don’t believe in failure. it’s not failure if you enjoyed the process.”"
    },
    {
     "person": "Roy T. Bennett, The Light In The Heart",
     "quote": "“success is not how high you have climbed, but how you make a positive difference to the world.”"
    },
    {
     "person": "Bette Midler",
     "quote": "“the worst part of success is trying to find someone who is happy for you.”"
    },
    {
     "person": "Abraham Lincoln",
     "quote": "“i'm a success today because i had a friend who believed in me and i didn't have the heart to let him down.”"
    },
    {
     "person": "Stephen Hawking",
     "quote": "“however difficult life may seem, there is always something you can do and succeed at.”"
    },
    {
     "person": "Anonymous",
     "quote": "“today a reader. tomorrow a leader.”"
    },
    {
     "person": "Chinese Proverb",
     "quote": "He who asks a question is a fool for five minutes; he who does not ask a question remains a fool forever.”"
    },
    {
     "person": "Maya Angelou",
     "quote": "“if you don't like something, change it. if you can't change it, change your attitude.”"
    },
    {
     "person": "Donald Trump",
     "quote": "No dream is too big. no challenge is too great. nothing we want for our future is beyond our reach."
    },
    {
     "person": "Dr. Steve Maraboli",
     "quote": "As i look back on my life, i realise that every time i thought i was being rejected from something good, i was actually being redirected to something better."
    },
    {
     "person": "Walter Elliot",
     "quote": "Perseverance is not a long race; it is many short races one after the other."
    },
    {
     "person": "Dale Carnegie,",
     "quote": "Develop success from failures. discouragement and failure are two of the surest stepping stones to success."
    },
    {
     "person": "Marian Wright Edelman",
     "quote": "You’re not obligated to win. you’re obligated to keep trying to do the best you can every day."
    },
    {
     "person": "Dwayne \"the Rock\" Johnson",
     "quote": "Success isn't always about greatness. it's about consistency. consistent hard work leads to success. greatness will come."
    },
    {
     "person": "Thomas Edison",
     "quote": "Our greatest weakness lies in giving up. the most certain way to succeed is always to try just one more time."
    },
    {
     "person": "Roy T. Bennett",
     "quote": "Your hardest times often lead to the greatest moments of your life. keep going. tough situations build strong people in the end.”"
    },
    {
     "person": "Dr. Roopleen",
     "quote": "“if you have a dream, don’t just sit there. gather courage to believe that you can succeed and leave no stone unturned to make it a reality.”"
    },
    {
     "person": "Pittacus Lore",
     "quote": "“no. don't give up hope just yet. it's the last thing to go. when you have lost hope, you have lost everything. and when you think all is lost, when all is dire and bleak, there is always hope.”"
    },
    {
     "person": "Roy T. Bennett",
     "quote": "“change course, but don’t give up.”"
    },
    {
     "person": "Walt Disney",
     "quote": "“we keep moving forward, opening new doors, and doing new things, because we're curious and curiosity keeps leading us down new paths.”"
    },
    {
     "person": "Mary Anne Radmacher",
     "quote": "“courage doesn't always roar, sometimes it's the quiet voice at the end of the day whispering 'i will try again tomorrow.”"
    },
    {
     "person": "Bill Gates",
     "quote": "It's fine to celebrate success but it is more important to heed the lessons of failure."
    },
    {
     "person": "Thomas A. Edison",
     "quote": "“i have not failed. i've just found 10,000 ways that won't work.”"
    },
    {
     "person": "Lance Armstrong Sally Jenkins, Every Second Counts",
     "quote": "“pain is temporary. quitting lasts forever.”"
    },
    {
     "person": "Robert F. Kennedy",
     "quote": "“only those who dare to fail greatly can ever achieve greatly.”"
    },
    {
     "person": "Marilyn Monroe",
     "quote": "“just because you fail once doesn't mean you're gonna fail at everything.”"
    },
    {
     "person": "Roy T. Bennett",
     "quote": "“failure is a bend in the road, not the end of the road. learn from failure and keep moving forward.”"
    },
    {
     "person": "Robert T. Kiyosaki, Rich Dad, Poor Dad",
     "quote": "“winners are not afraid of losing. but losers are. failure is part of the process of success. people who avoid failure also avoid success.”"
    },
    {
     "person": "Roy T. Bennett, The Light In The Heart",
     "quote": "“the one who falls and gets up is stronger than the one who never tried. do not fear failure but rather fear not trying.”"
    },
    {
     "person": "Brian Tracy",
     "quote": "“leaders never use the word failure. they look upon setbacks as learning experiences.”"
    },
    {
     "person": "Arianna Huffington",
     "quote": "“failure is not the opposite of success, it’s part of success”"
    },
    {
     "person": "Arianna Huffington",
     "quote": "“we need to accept that we won’t always make the right decisions, that we’ll screw up royally sometimes , understanding that failure is not the opposite of success, it’s part of success.”"
    },
    {
     "person": "Alicia Keys",
     "quote": "“failure isn’t an option. i’ve erased the word ‘fear’ from my vocabulary, and i think when you erase fear, you can’t fail.”"
    },
    {
     "person": "Suki Waterhouse",
     "quote": "“never be afraid of failure. and don’t stop yourself from doing something you want to do because of what others might think. only you know yourself best.”"
    },
    {
     "person": "Robert H. Schuller",
     "quote": "“failure doesn’t mean you are a failure it just means you haven’t succeeded yet.”"
    },
    {
     "person": "Lou Holtz",
     "quote": "“i think everyone should experience defeat at least once during their career. you learn a lot from it.”"
    },
    {
     "person": "Sophocles, Antigone",
     "quote": "“all men make mistakes, but a good man yields when he knows his course is wrong, and repairs the evil. the only crime is pride.”"
    },
    {
     "person": "Elbert Hubbard",
     "quote": "“there is no failure except in no longer trying.”"
    },
    {
     "person": "Stephen Mccranie",
     "quote": "“the master has failed more times than the beginner has even tried.”"
    },
    {
     "person": "Audrey Hepburn",
     "quote": "“nothing is impossible, the word itself says, “i’m possible!”"
    },
    {
     "person": "Vince Lombardi",
     "quote": "Winners never quit, and quitters never win."
    },
    {
     "person": "Karim Seddiki",
     "quote": "“doubt kills more dreams than failure ever will.”"
    },
    {
     "person": "General Colin Powell",
     "quote": "There is no secret to success. it is the result of preparation, hard work, and learning from failure."
    },
    {
     "person": "George Washington Carver",
     "quote": "Ninety,nine percent of the failures come from people who have the habit of making excuses."
    },
    {
     "person": "Lou Holtz",
     "quote": "“winners embrace hard work. they love the discipline of it, the trade,off they’re making to win. losers, on the other hand, see it as punishment. and that’s the difference.”"
    },
    {
     "person": "Thomas A. Edison",
     "quote": "“the reason a lot of people do not recognize opportunity is because it usually goes around wearing overalls looking like hard work.”"
    },
    {
     "person": "Yogi Berra",
     "quote": "“losing is a learning experience. it teaches you humility. it teaches you to work harder. it’s also a powerful motivator.”"
    },
    {
     "person": "Barbara Baron",
     "quote": "“don’t wait for your feelings to change to take the action. take the action and your feelings will change.”"
    },
    {
     "person": "Charles R. Swindoll",
     "quote": "Life is 10% what happens to you and 90% how you react to it."
    },
    {
     "person": "Jeffrey Gitomer",
     "quote": "Obstacles can't stop you. problems can't stop you. most of all, other people can't stop you. only you can stop you."
    },
    {
     "person": "Arianna Huffington",
     "quote": "We need to accept that we won’t always make the right decisions, that we’ll screw up royally sometimes , understanding that failure is not the opposite of success, it’s part of success."
    },
    {
     "person": "Josh Billings",
     "quote": "If we had no winter, the spring would not be so pleasant. if we did not sometimes taste adversity, prosperity would not be so welcome."
    },
    {
     "person": "Muhammad Ali",
     "quote": "He who is not courageous enough to take risks will accomplish nothing in life."
    },
    {
     "person": "Paulo Coelho",
     "quote": "Impossible is just an opinion."
    },
    {
     "person": "Chanakya",
     "quote": "“the biggest guru,mantra is: never share your secrets with anybody. it will destroy you.”"
    },
    {
     "person": "Larry D. Turner",
     "quote": "On any given monday i am one sale closer and one idea away from being a millionaire."
    },
    {
     "person": "Tony Robbins",
     "quote": "Setting goals is the first step in turning the invisible into the visible."
    },
    {
     "person": "Phil Knight",
     "quote": "Sometimes, you have to give up. sometimes, knowing when to give up, when to try something else, is genius. giving up doesn’t mean stopping. don’t ever stop."
    },
    {
     "person": "Alan Alda",
     "quote": "You can't get there by bus, only by hard work and risk and by not quite knowing what you're doing. what you'll discover will be wonderful. what you'll discover will be yourself."
    },
    {
     "person": "Eleanor Roosevelt",
     "quote": "I am who i am today because of the choices i made yesterday."
    },
    {
     "person": "Israelmore Ayivor",
     "quote": "“you can dance in the storm. don't wait for the rain to be over before because it might take too long. you can do it now. wherever you are, right now, you can start, right now; this very moment.”"
    },
    {
     "person": "Chanakya",
     "quote": "“avoid him who talks sweetly before you but tries to ruin you behind your back, for he is like a pitcher full of poison with milk on top.”"
    },
    {
     "person": "Richelle E. Goodrich",
     "quote": "“do it again. play it again. sing it again. read it again. write it again. sketch it again. rehearse it again. run it again. try it again. because again is practice, and practice is improvement, and improvement only leads to perfection.”"
    },
    {
     "person": "Roy T. Bennett",
     "quote": "“there are five important things for living a successful and fulfilling life: never stop dreaming, never stop believing, never give up, never stop trying, and never stop learning.”"
    },
    {
     "person": "David T.s Wood",
     "quote": "“every master was once a disaster.”"
    },
    {
     "person": "Joel Brown",
     "quote": "“when it comes to your dreams, every risk is worth it.”"
    },
    {
     "person": "Roy Bennett",
     "quote": "“be grateful for what you already have while you pursue your goals.”"
    },
    {
     "person": "Frank Sonnenberg, The Path To A Meaningful Life",
     "quote": "“if you don’t have a goal in mind, you can’t expect to achieve it.”"
    },
    {
     "person": "Lily Amis",
     "quote": "“focus on yourself and your goals and don’t get distracted by dishonesty and disloyalty from people, who only waste your time and energy!”"
    },
    {
     "person": "James Clear, Atomic Habits",
     "quote": "“your focus should be on becoming a type of person you want to be, not a specific goal”"
    },
    {
     "person": "Pawan Pandit, Alive Sentence",
     "quote": "“life is not about a goal to be achieved, but a goal to be reached.”"
    },
    {
     "person": "Oprah Winfrey",
     "quote": "You define your own life. don’t let other people write your script.”"
    },
    {
     "person": "Invajy",
     "quote": "“goals must stretch and test your cognitive skills for results achievement.”"
    },
    {
     "person": "Andrew Carnegie",
     "quote": "“if you want to be happy, set a goal that commands your thoughts, liberates your energy and inspires your hopes.”"
    },
    {
     "person": "Diane Setterfield",
     "quote": "“people with ambition don’t give a damn what other people think of them.”"
    },
    {
     "person": "Ankit Patni",
     "quote": "“my belief in life is that you need only three things to get to the top, talent, ambition and initiative.”"
    },
    {
     "person": "Confucius",
     "quote": "When it is obvious that the goals cannot be reached, don't adjust the goals, adjust the action steps."
    },
    {
     "person": "Les Brown",
     "quote": "If you set goals and go after them with all the determination you can muster, your gifts will take you places that will amaze you."
    },
    {
     "person": "Jessica Savitch",
     "quote": "No matter how many goals you have achieved, you must set your sights on a higher one."
    },
    {
     "person": "Ralph Waldo Emerson",
     "quote": "“what lies behind us and what lies before us are tiny matters compared to what lies within us.”"
    },
    {
     "person": "Farrah Gray",
     "quote": "“build your own dreams, or someone else will hire you to build theirs.”"
    },
    {
     "person": "Priti Chaubey",
     "quote": "“it’s the pain and failure that teaches you the best lesson in life and motivates you to rebuild yourself and stand again with a robust faith.”"
    },
    {
     "person": "Omid Kordgstani",
     "quote": "“in life you make the small decisions with your head and the big decisions with your heart.”"
    }
   ]
  },
  {
   "Your Career": [
    {
     "sumup": " Believe in Yourself"
    },
    {
     "person": "Susan L. Taylor",
     "quote": "Whatever we believe about ourselves and our ability comes true for us."
    },
    {
     "person": "George Bernard Shaw",
     "quote": "People who say it cannot be done should not interrupt those who are doing it."
    },
    {
     "person": "Nietzsche",
     "quote": "He who would learn to fly one day must first learn to stand and walk and run and climb and dance; one cannot fly into flying."
    },
    {
     "person": "Thomas Paine, American Founding Father",
     "quote": "The harder the conflict, the more glorious the triumph."
    },
    {
     "person": "Dr. Mae Jemison",
     "quote": "Never be limited by other people’s limited imaginations."
    },
    {
     "person": "Arthur Ashe",
     "quote": "Start where you are. use what you have. do what you can."
    },
    {
     "person": "Jimmy Carter",
     "quote": "“you can do what you have to do, and sometimes you can do it even better than you think you can.”"
    },
    {
     "person": "Babe Ruth",
     "quote": "“it's hard to beat a person who never gives up.”"
    },
    {
     "person": "Richelle E. Goodrich",
     "quote": "“you may be the only person left who believes in you, but it's enough. it takes just one star to pierce a universe of darkness. never give up.”"
    },
    {
     "person": "Huda Kattan",
     "quote": "The minute you decide to do what you love to do, you have made a life plan for yourself and a career choice."
    },
    {
     "person": "Auliq Ice",
     "quote": "“earn nicely, spend wisely and you will live happily.”"
    },
    {
     "person": "Germany Kent",
     "quote": "Match your talent with opportunities that you are passionate about.”"
    },
    {
     "person": "Jen Alvares",
     "quote": "“when opportunities knock on your door, don't wait too long to decide because when you take too much time, the decision will be made for you , typically, this will not be to your benefit.”"
    },
    {
     "person": "David Angway",
     "quote": "“a rare skill can help you pay more bills than usual.”"
    },
    {
     "person": "Abhishek Ratna, No Parking. No Halt. Success Non Stop!",
     "quote": "“ever day you spend at work is a foundation for your future.”"
    },
    {
     "person": "Germany Kent",
     "quote": "“no career counselor or internship will be able to help you with your career if you don't have an aim, purpose, and passion for what you want to do in life.”"
    },
    {
     "person": "Lady Gaga",
     "quote": "“some women choose to follow men, and some choose to follow their dreams. if you’re wondering which way to go, remember that your career will never wake up and tell you that it doesn’t love you anymore.”"
    },
    {
     "person": "Brian Tracy",
     "quote": "“leaders never use the word failure. they look upon setbacks as learning experiences.”"
    },
    {
     "person": "Confucius",
     "quote": "“it does not matter how slowly you go as long as you do not stop.”"
    },
    {
     "person": "Kurt Cobain",
     "quote": "“wanting to be someone else is a waste of the person you are.”"
    },
    {
     "person": "Confucius",
     "quote": "You can't build a reputation on what you're going to do."
    },
    {
     "person": "Sheryl Sandberg",
     "quote": "“if you’re offered a seat on a rocket ship, don’t ask what seat! just get on.”"
    },
    {
     "person": "Chris Grosser",
     "quote": "“opportunities don’t happen, you create them.”"
    },
    {
     "person": "Katharine Whitehorn",
     "quote": "“find out what you like doing best, and get someone to pay you for doing it.”"
    },
    {
     "person": "Sheryl Sandberg",
     "quote": "Feeling confident or pretending that you feel confident is necessary to reach for opportunities. it’s a cliché, but opportunities are rarely offered; they’re seized."
    },
    {
     "person": "Stephen Covey",
     "quote": "“i am not a product of my circumstances. i am a product of my decisions.”"
    },
    {
     "person": "Hal Lancaster",
     "quote": "“getting fired is nature’s way of telling you that you had the wrong job in the first place.”"
    },
    {
     "person": "Steve Jobs",
     "quote": "“the only way to do great work is to love what you do. if you haven’t found it yet, keep looking. don’t settle.”"
    },
    {
     "person": "Milton Berle",
     "quote": "“if opportunity doesn’t knock, build a door.”"
    },
    {
     "person": "Ruth Bader Ginsburg",
     "quote": "“so often in life, things that you regard as an impediment turn out to be great, good fortune.”"
    },
    {
     "person": "Benjamin Franklin",
     "quote": "“tell me and i forget. teach me and i remember. involve me and i learn.”"
    },
    {
     "person": "Greta Thunberg",
     "quote": "“you are never too small to make a difference.”"
    },
    {
     "person": "Ryunosuke Satoro, Japanese Author.",
     "quote": "“individually, we are one drop. together, we are an ocean.”"
    },
    {
     "person": "Jimmy Dean",
     "quote": "“i can’t change the direction of the wind, but i can adjust my sails to always reach my destination.”"
    },
    {
     "person": "Harvey Mackay",
     "quote": "“you’ll never please everyone, but you only have to please a few people to get an offer.”"
    },
    {
     "person": "Arthur Ashe",
     "quote": "“one important key to success is self,confidence. an important key to self,confidence is preparation.”"
    }
   ]
  }
 ]
}